/* Application not authorized for CoreLocation */
"Application not authorized for CoreLocation" = "Application not authorized for CoreLocation";

/* MQTT QoS 1 */
"At least once (1)" = "At least once (1)";

/* MQTT QoS 0 */
"At most once (0)" = "At most once (0)";

/* MQTT QoS 2 */
"Exactly once (2)" = "Exactly once (2)";

/* Section Header for other shown locations */
"Friends & Family" = "Friends & Family";

/* Section Header for my shown location */
"Me, myself, and I" = "Me, myself, and I";

/* MQTTitude received an unknown command */
"MQTTitude received an unknown command" = "MQTTitude received an unknown command";

/* No significant location change monitoring available */
"No significant location change monitoring available" = "No significant location change monitoring available";

